<pad>	0
<unk>	0
<s>	0
</s>	0
▁ک	-0
▁ا	-1
▁ہ	-2
▁م	-3
یں	-4
▁ب	-5
▁س	-6
▁ت	-7
▁ن	-8
▁ہے	-9
▁پ	-10
▁کی	-11
▁ج	-12
ان	-13
▁د	-14
▁ہو	-15
ار	-16
ور	-17
▁میں	-18
▁کے	-19
یا	-20
▁ر	-21
▁و	-22
▁کا	-23
▁گ	-24
▁ل	-25
▁کر	-26
▁اس	-27
▁کو	-28
ات	-29
▁ی	-30
▁سے	-31
ھی	-32
وں	-33
یک	-34
▁ہیں	-35
▁نہ	-36
ال	-37
▁ان	-38
ائ	-39
▁یہ	-40
▁چ	-41
ام	-42
تا	-43
▁خ	-44
ری	-45
▁اور	-46
نا	-47
▁نہیں	-48
▁ش	-49
▁ح	-50
▁ع	-51
▁تو	-52
▁ف	-53
نے	-54
ست	-55
▁کہ	-56
▁پر	-57
▁تھ	-58
▁بھی	-59
▁وہ	-60
ئی	-61
▁رہ	-62
▁اپ	-63
▁ق	-64
تے	-65
اہ	-66
لی	-67
یر	-68
تی	-69
▁کیا	-70
▁نے	-71
▁ہم	-72
▁ایک	-73
لا	-74
اک	-75
یس	-76
ئے	-77
▁ہوں	-78
ین	-79
▁ٹ	-80
اب	-81
نی	-82
ند	-83
▁ص	-84
اد	-85
▁لی	-86
اں	-87
▁ط	-88
▁ز	-89
▁تھا	-90
▁جو	-91
▁دو	-92
سی	-93
▁پہ	-94
چھ	-95
▁ہی	-96
ید	-97
▁اب	-98
اری	-99
کھ	-100
لہ	-101
از	-102
می	-103
ھر	-104
ستان	-105
▁بہ	-106
▁گا	-107
▁ڈ	-108
▁مع	-109
▁پاک	-110
▁رو	-111
لم	-112
نگ	-113
▁سک	-114
لے	-115
▁سو	-116
▁دی	-117
یم	-118
▁خو	-119
ائے	-120
▁پاکستان	-121
ول	-122
▁ال	-123
▁بہت	-124
جھ	-125
ائی	-126
قت	-127
وم	-128
یت	-129
▁تھے	-130
▁کوئی	-131
▁مو	-132
▁بات	-133
▁ایس	-134
▁مل	-135
▁مس	-136
ون	-137
انی	-138
▁کچھ	-139
▁سب	-140
ارے	-141
▁اج	-142
رف	-143
گر	-144
▁لیے	-145
را	-146
▁لو	-147
دہ	-148
▁ام	-149
▁جات	-150
▁تھی	-151
▁بی	-152
▁چاہ	-153
اتھ	-154
▁بن	-155
▁پی	-156
▁غ	-157
رو	-158
رے	-159
▁بڑ	-160
▁کھ	-161
دی	-162
▁کام	-163
▁گیا	-164
▁لگ	-165
▁کرتا	-166
▁جا	-167
▁من	-168
▁اد	-169
ما	-170
ٹی	-171
انے	-172
▁ہوتا	-173
رد	-174
▁مح	-175
▁سیا	-176
▁لوگ	-177
▁جب	-178
▁کم	-179
▁دن	-180
▁رکھ	-181
▁اپنے	-182
▁تم	-183
▁رہے	-184
یکن	-185
اح	-186
▁یا	-187
بی	-188
▁بھ	-189
▁می	-190
▁وقت	-191
▁دیک	-192
گی	-193
یے	-194
▁گے	-195
▁وال	-196
▁رہا	-197
اف	-198
▁پھر	-199
▁لیکن	-200
▁ض	-201
▁عم	-202
▁دوس	-203
▁ساتھ	-204
▁چھ	-205
رح	-206
▁کسی	-207
▁حک	-208
▁ای	-209
▁نظ	-210
▁مجھ	-211
قی	-212
▁تع	-213
▁اپنی	-214
▁ہر	-215
▁جان	-216
ٹھ	-217
ورت	-218
اس	-219
▁ہوا	-220
ود	-221
▁دیکھ	-222
▁بر	-223
یز	-224
▁دل	-225
ٹر	-226
▁ذ	-227
▁اخ	-228
▁شک	-229
▁فی	-230
▁گی	-231
▁اف	-232
▁جس	-233
▁سی	-234
▁پڑ	-235
▁میر	-236
▁کرنا	-237
لام	-238
▁مق	-239
▁ملک	-240
▁جائے	-241
▁کب	-242
▁تک	-243
ران	-244
▁چاہیے	-245
▁مجھے	-246
▁دیا	-247
▁رہی	-248
▁مش	-249
▁اع	-250
▁نو	-251
کر	-252
▁جن	-253
▁در	-254
▁یہی	-255
▁یہاں	-256
▁مت	-257
جہ	-258
ہر	-259
▁ضر	-260
▁کرنے	-261
او	-262
ہیں	-263
وری	-264
▁بع	-265
▁اسے	-266
▁حال	-267
کی	-268
▁کار	-269
▁گئے	-270
▁ایسا	-271
مہ	-272
▁سر	-273
▁سم	-274
▁دنیا	-275
کل	-276
▁کرتے	-277
انا	-278
▁وا	-279
▁گئی	-280
▁جاتا	-281
رین	-282
▁اسی	-283
شن	-284
▁نام	-285
بر	-286
▁طرح	-287
▁تر	-288
لو	-289
انہ	-290
▁اح	-291
▁اگر	-292
اص	-293
خت	-294
ڑی	-295
قع	-296
▁پس	-297
▁کس	-298
▁انت	-299
رم	-300
یاں	-301
▁با	-302
رت	-303
شت	-304
▁زیا	-305
▁ہمارے	-306
دار	-307
▁ات	-308
ائیں	-309
▁حکوم	-310
▁مط	-311
▁گز	-312
▁ہوتی	-313
▁ہونا	-314
▁زیادہ	-315
جی	-316
مال	-317
▁بار	-318
لق	-319
کے	-320
▁جہ	-321
▁بعد	-322
▁دور	-323
▁فلم	-324
▁بے	-325
▁پہلے	-326
کہ	-327
لاف	-328
▁او	-329
▁قو	-330
▁انس	-331
▁حکومت	-332
فا	-333
ریف	-334
ریک	-335
▁بد	-336
▁سوچ	-337
▁صرف	-338
▁سکتا	-339
▁کیوں	-340
▁تح	-341
▁سال	-342
▁سمجھ	-343
▁اسلام	-344
کا	-345
▁خان	-346
رہ	-347
▁تب	-348
▁مز	-349
▁نا	-350
▁سام	-351
▁اللہ	-352
▁سیاسی	-353
وس	-354
جود	-355
▁اند	-356
▁فیص	-357
▁پسند	-358
▁کریں	-359
▁سیاست	-360
▁اص	-361
▁مذ	-362
▁چل	-363
▁نظر	-364
▁کبھی	-365
▁ہوئے	-366
▁ہونے	-367
ارت	-368
بت	-369
تم	-370
نچ	-371
ارہ	-372
▁اگ	-373
▁کپ	-374
▁اٹھ	-375
▁جیس	-376
▁کیس	-377
▁ہوتے	-378
یل	-379
احب	-380
▁صاحب	-381
▁ہمیں	-382
شی	-383
لاق	-384
▁مسلم	-385
▁لوگوں	-386
▁ہماری	-387
یہ	-388
ارا	-389
▁مد	-390
▁طرف	-391
سم	-392
نڈ	-393
▁بچ	-394
▁ائی	-395
فر	-396
وب	-397
▁از	-398
▁اک	-399
▁اچھ	-400
▁لیا	-401
▁کہا	-402
ادی	-403
▁سن	-404
▁اپنا	-405
▁قد	-406
▁مر	-407
▁لئے	-408
▁چیز	-409
▁ہوئی	-410
ثر	-411
اہر	-412
▁بس	-413
▁ائے	-414
وٹ	-415
ولی	-416
▁ور	-417
اریخ	-418
▁ٹیم	-419
▁کون	-420
▁ہوگ	-421
▁سوال	-422
▁میرے	-423
یو	-424
▁اہ	-425
▁کرو	-426
▁ایسے	-427
▁تاریخ	-428
▁ضرورت	-429
▁ار	-430
▁حس	-431
▁فر	-432
▁ریا	-433
یات	-434
ندگی	-435
▁خود	-436
▁پید	-437
▁معام	-438
الی	-439
ٹری	-440
▁جگ	-441
▁است	-442
▁مذہ	-443
▁انسان	-444
▁انہیں	-445
اج	-446
فی	-447
مل	-448
نس	-449
روع	-450
▁بل	-451
▁زم	-452
▁نک	-453
▁گر	-454
▁بڑھ	-455
▁طور	-456
▁پہنچ	-457
عت	-458
▁لے	-459
▁شروع	-460
صہ	-461
فت	-462
وام	-463
▁بھر	-464
▁گھر	-465
▁جہاں	-466
وی	-467
▁جی	-468
▁دے	-469
▁خیا	-470
▁صورت	-471
رب	-472
وع	-473
▁بج	-474
▁وز	-475
▁سکتے	-476
▁نواز	-477
▁ریاست	-478
مت	-479
ائل	-480
لیم	-481
▁بنا	-482
▁شام	-483
▁مگر	-484
▁کرک	-485
▁خلاف	-486
▁کیسے	-487
لب	-488
نٹ	-489
ائم	-490
ریز	-491
▁بند	-492
▁جگہ	-493
▁مسئ	-494
▁سامنے	-495
▁فیصلہ	-496
نہ	-497
ئیں	-498
رار	-499
روں	-500
لئے	-501
نوں	-502
▁بح	-503
▁مک	-504
▁کھی	-505
▁بارے	-506
▁جنگ	-507
▁دکھ	-508
▁خیال	-509
▁پیدا	-510
▁زندگی	-511
دا	-512
لاح	-513
▁خط	-514
▁ایا	-515
▁میرا	-516
▁میری	-517
وڑ	-518
ایا	-519
یسٹ	-520
▁تی	-521
▁را	-522
▁شا	-523
▁فو	-524
▁خوش	-525
▁عمل	-526
▁جاتی	-527
اتی	-528
وال	-529
▁بال	-530
▁روز	-531
▁سفر	-532
▁مار	-533
ستہ	-534
▁تص	-535
▁ٹی	-536
▁گھ	-537
▁جمہ	-538
▁روا	-539
▁مخت	-540
▁وجہ	-541
▁جاتے	-542
▁شریف	-543
▁والی	-544
▁وہاں	-545
▁موجود	-546
لط	-547
لوم	-548
▁ٹھ	-549
▁اگے	-550
▁رنگ	-551
▁علم	-552
▁کرے	-553
▁سکتی	-554
▁کیلئے	-555
شہ	-556
نج	-557
▁تق	-558
▁ری	-559
▁عد	-560
▁مص	-561
▁مہ	-562
▁نم	-563
انوں	-564
▁عام	-565
▁والے	-566
▁دوسرے	-567
اش	-568
لف	-569
وت	-570
ھے	-571
▁مج	-572
▁کت	-573
▁بڑی	-574
▁جما	-575
▁ختم	-576
▁پاس	-577
▁تعلق	-578
▁عوام	-579
▁جائیں	-580
اصل	-581
ڈیا	-582
▁تج	-583
▁دھ	-584
▁بڑے	-585
▁علی	-586
▁لیگ	-587
▁وہی	-588
▁حاصل	-589
▁قومی	-590
▁کرکٹ	-591
▁کہاں	-592
▁ہاتھ	-593
▁جماعت	-594
▁مسئلہ	-595
سک	-596
لس	-597
اتے	-598
یمت	-599
▁اق	-600
▁بت	-601
▁صح	-602
اروں	-603
▁مست	-604
▁اچھا	-605
▁تھیں	-606
▁امریک	-607
▁رکھتا	-608
▁پاکستانی	-609
زی	-610
شم	-611
بان	-612
ہوں	-613
ینی	-614
▁شہ	-615
▁ما	-616
▁مف	-617
▁کل	-618
▁غیر	-619
▁ڈال	-620
▁استع	-621
▁جیسے	-622
▁دوست	-623
▁کامیا	-624
خص	-625
سپ	-626
▁ث	-627
▁حق	-628
▁نق	-629
▁فائ	-630
▁قوم	-631
▁پور	-632
▁بیٹھ	-633
▁تبدی	-634
▁تمام	-635
▁دیتے	-636
▁کرتی	-637
▁گاڑی	-638
▁دونوں	-639
▁دوسروں	-640
لڈ	-641
▁شر	-642
▁مث	-643
▁انگ	-644
▁بین	-645
▁قیمت	-646
▁وزیر	-647
با	-648
مد	-649
چی	-650
ڑا	-651
▁اض	-652
▁شع	-653
وریت	-654
▁ایم	-655
▁سما	-656
▁قان	-657
▁لکھ	-658
▁متع	-659
▁ٹھی	-660
▁کرا	-661
▁یاد	-662
▁ایسی	-663
▁جواب	-664
▁بھارت	-665
▁استعمال	-666
بو	-667
بہ	-668
جو	-669
ظم	-670
کن	-671
▁ظ	-672
امی	-673
بات	-674
▁اچ	-675
▁تن	-676
▁جل	-677
▁مض	-678
▁پو	-679
▁ڈھ	-680
▁احت	-681
▁ایش	-682
▁دان	-683
▁معی	-684
▁پار	-685
▁چکے	-686
▁کئی	-687
▁کمی	-688
▁کیے	-689
▁ابھی	-690
▁دیتا	-691
▁شکست	-692
▁ٹھیک	-693
▁ٹیسٹ	-694
▁معلوم	-695
▁معاملہ	-696
ئن	-697
دت	-698
ڑے	-699
اتا	-700
بار	-701
ریق	-702
▁مم	-703
▁ارد	-704
▁بدل	-705
▁تین	-706
▁رات	-707
▁فوج	-708
▁ملا	-709
▁پرو	-710
▁شکار	-711
▁لگتا	-712
▁مشکل	-713
▁نظام	-714
▁انداز	-715
▁حالات	-716
▁جمہوریت	-717
شش	-718
▁	-719
ا	-720
ی	-721
ہ	-722
ک	-723
ر	-724
و	-725
ے	-726
ن	-727
م	-728
ت	-729
س	-730
ل	-731
ں	-732
ب	-733
د	-734
ھ	-735
پ	-736
ج	-737
گ	-738
ئ	-739
ع	-740
ف	-741
ق	-742
ش	-743
چ	-744
ح	-745
ز	-746
ٹ	-747
خ	-748
ص	-749
ط	-750
ڈ	-751
ڑ	-752
ض	-753
ظ	-754
؟	-755
غ	-756
ذ	-757
ث	-758
ء	-759
ه	-760
ي	-761
ژ	-762
ى	-763
