<pad>	0
<unk>	0
<s>	0
</s>	0
<mask>	0
▁ک	-0
▁ا	-1
▁ہ	-2
▁م	-3
یں	-4
▁ب	-5
▁س	-6
▁ت	-7
▁پ	-8
▁ن	-9
▁کی	-10
▁ہے	-11
ان	-12
▁ج	-13
▁د	-14
ار	-15
ور	-16
▁کے	-17
▁میں	-18
▁ہو	-19
یا	-20
▁کا	-21
▁و	-22
▁ر	-23
▁ل	-24
▁گ	-25
▁کر	-26
▁اس	-27
▁کو	-28
وں	-29
▁سے	-30
ات	-31
ال	-32
یک	-33
ائ	-34
▁ی	-35
ھی	-36
▁ان	-37
▁ہیں	-38
▁نہ	-39
ری	-40
ام	-41
▁چ	-42
▁خ	-43
▁یہ	-44
▁اور	-45
▁ش	-46
تا	-47
▁ف	-48
نے	-49
نا	-50
ست	-51
▁ع	-52
▁پر	-53
▁ح	-54
▁نہیں	-55
▁کہ	-56
ین	-57
▁تو	-58
▁ق	-59
▁تھ	-60
▁نے	-61
اک	-62
ئی	-63
▁بھی	-64
اہ	-65
▁اپ	-66
لا	-67
لی	-68
یر	-69
تے	-70
▁رہ	-71
تی	-72
ئے	-73
▁وہ	-74
▁ایک	-75
یس	-76
▁ٹ	-77
▁کیا	-78
▁ہم	-79
اب	-80
اد	-81
ند	-82
▁ص	-83
نی	-84
▁ہوں	-85
▁ز	-86
▁لی	-87
می	-88
ستان	-89
▁ط	-90
یم	-91
اری	-92
▁پاک	-93
▁دو	-94
لہ	-95
▁پہ	-96
▁جو	-97
سی	-98
اں	-99
ید	-100
از	-101
▁پاکستان	-102
▁اب	-103
▁ڈ	-104
▁تھا	-105
▁ہی	-106
نگ	-107
چھ	-108
کھ	-109
ول	-110
ھر	-111
▁بہ	-112
ائی	-113
ون	-114
▁دی	-115
▁گا	-116
ائے	-117
لے	-118
ود	-119
وم	-120
▁ال	-121
▁مع	-122
▁رو	-123
▁سک	-124
لم	-125
▁مل	-126
یت	-127
▁بہت	-128
گر	-129
قت	-130
▁بی	-131
▁سو	-132
▁پی	-133
را	-134
رو	-135
▁مو	-136
انی	-137
جھ	-138
▁کوئی	-139
▁ایس	-140
▁مس	-141
▁تھے	-142
▁لیے	-143
انے	-144
رد	-145
اتھ	-146
▁سب	-147
رف	-148
ارے	-149
▁اج	-150
▁کھ	-151
▁بات	-152
▁جات	-153
▁لو	-154
▁غ	-155
▁خو	-156
▁کچھ	-157
ٹی	-158
▁بن	-159
دہ	-160
▁من	-161
▁گیا	-162
رے	-163
▁ام	-164
▁وال	-165
▁کم	-166
یل	-167
▁کام	-168
▁جا	-169
گی	-170
▁سی	-171
▁اد	-172
▁بڑ	-173
▁چاہ	-174
▁یا	-175
اف	-176
▁مح	-177
▁بھ	-178
▁تھی	-179
ٹر	-180
▁لگ	-181
ما	-182
▁می	-183
▁جب	-184
▁فی	-185
▁دن	-186
اح	-187
▁رکھ	-188
▁اپنے	-189
▁لوگ	-190
▁ای	-191
▁بر	-192
▁کرتا	-193
▁دوس	-194
▁حک	-195
بی	-196
▁ہوتا	-197
قی	-198
▁کرنے	-199
▁رہے	-200
▁سیا	-201
▁رہا	-202
▁کسی	-203
یکن	-204
▁شک	-205
▁عم	-206
▁ساتھ	-207
▁ض	-208
▁دیک	-209
▁چھ	-210
دی	-211
شن	-212
▁تم	-213
▁مق	-214
▁وقت	-215
▁تع	-216
رح	-217
▁پھر	-218
اس	-219
لام	-220
▁اپنی	-221
▁اف	-222
▁نظ	-223
یز	-224
▁کرنا	-225
ورت	-226
▁جان	-227
▁لیکن	-228
▁گے	-229
▁ملک	-230
خت	-231
ڑی	-232
▁اع	-233
▁ہر	-234
▁ذ	-235
▁کار	-236
یے	-237
ٹھ	-238
▁جس	-239
▁ہوا	-240
▁دیکھ	-241
▁گی	-242
▁دیا	-243
▁در	-244
ران	-245
▁تک	-246
عد	-247
▁دل	-248
▁مش	-249
▁مجھ	-250
▁جائے	-251
▁جن	-252
▁مت	-253
رین	-254
▁میر	-255
وری	-256
▁نو	-257
او	-258
رب	-259
جہ	-260
رم	-261
▁وا	-262
▁کب	-263
▁گئے	-264
کہ	-265
▁ضر	-266
▁گئی	-267
▁رہی	-268
▁ٹیم	-269
▁مجھے	-270
کر	-271
کی	-272
▁حکوم	-273
▁یہاں	-274
لاف	-275
▁تر	-276
▁دنیا	-277
▁کرتے	-278
مال	-279
▁چاہیے	-280
▁پڑ	-281
▁فیص	-282
▁جاتا	-283
▁ہونا	-284
▁اسے	-285
ہیں	-286
▁سم	-287
▁زیا	-288
مہ	-289
▁بعد	-290
▁دور	-291
اص	-292
▁انت	-293
▁او	-294
▁اگر	-295
▁حکومت	-296
جی	-297
فا	-298
کل	-299
انہ	-300
▁ہونے	-301
▁زیادہ	-302
▁اخ	-303
یاں	-304
رت	-305
قع	-306
جود	-307
▁با	-308
▁سر	-309
▁حال	-310
ارت	-311
ارہ	-312
▁تح	-313
▁یہی	-314
▁اسلام	-315
انا	-316
▁مط	-317
▁طرح	-318
▁نام	-319
شت	-320
▁قو	-321
▁کپ	-322
▁انس	-323
▁سال	-324
▁اح	-325
لق	-326
نچ	-327
دار	-328
▁اللہ	-329
وب	-330
▁ات	-331
▁ایسا	-332
ائیں	-333
▁اسی	-334
▁ہمارے	-335
یو	-336
▁کرک	-337
بر	-338
لاق	-339
▁پہلے	-340
ہر	-341
▁اک	-342
▁بل	-343
▁لئے	-344
لئے	-345
▁بد	-346
▁تب	-347
یہ	-348
▁ہوتی	-349
وٹ	-350
ائن	-351
ریک	-352
▁چل	-353
▁کس	-354
▁خان	-355
اہر	-356
▁جہ	-357
▁ور	-358
▁پس	-359
▁گز	-360
▁است	-361
وس	-362
▁بے	-363
▁جیس	-364
▁ہوئے	-365
ادی	-366
▁ار	-367
▁بج	-368
▁نا	-369
▁ٹھ	-370
▁سام	-371
▁صرف	-372
کا	-373
الی	-374
▁اند	-375
▁بار	-376
▁لیا	-377
▁سمجھ	-378
تم	-379
سم	-380
ینڈ	-381
▁اص	-382
▁وز	-383
▁سکتا	-384
▁فلم	-385
▁فیصلہ	-386
▁کیلئے	-387
شی	-388
▁زم	-389
▁مد	-390
▁نظر	-391
کے	-392
ریف	-393
▁اگ	-394
▁مز	-395
▁کریں	-396
▁کیوں	-397
ھے	-398
ٹری	-399
▁بچ	-400
▁سن	-401
▁کہا	-402
▁اہ	-403
▁ہوتے	-404
▁ہماری	-405
نڈ	-406
وی	-407
▁فر	-408
▁سوچ	-409
▁پید	-410
▁کیس	-411
▁ہوگ	-412
▁پہنچ	-413
فی	-414
ارا	-415
روع	-416
▁کبھی	-417
▁سیاست	-418
▁لوگوں	-419
▁مذ	-420
▁ائی	-421
▁طرف	-422
▁شروع	-423
ثر	-424
فر	-425
احب	-426
▁صاحب	-427
▁والے	-428
▁ہوئی	-429
▁جی	-430
▁قد	-431
▁پسند	-432
نٹ	-433
▁مر	-434
▁اٹھ	-435
▁اپنا	-436
▁پاکستانی	-437
▁از	-438
▁بنا	-439
▁مسلم	-440
▁انسان	-441
یسٹ	-442
▁لے	-443
▁پو	-444
▁خود	-445
▁طور	-446
▁سیاسی	-447
ریز	-448
▁را	-449
ندگی	-450
▁ہمیں	-451
مل	-452
گہ	-453
یات	-454
▁مہ	-455
▁اچھ	-456
▁بڑھ	-457
▁میرے	-458
بت	-459
لیم	-460
▁حس	-461
▁	-462
ا	-463
ی	-464
ک	-465
ر	-466
ہ	-467
و	-468
ن	-469
ے	-470
م	-471
ت	-472
س	-473
ل	-474
ب	-475
ں	-476
د	-477
ھ	-478
پ	-479
ج	-480
گ	-481
ئ	-482
ف	-483
ع	-484
ق	-485
ش	-486
ٹ	-487
ز	-488
ح	-489
چ	-490
خ	-491
ص	-492
ڈ	-493
ط	-494
ڑ	-495
ض	-496
ظ	-497
غ	-498
؟	-499
ذ	-500
ث	-501
ء	-502
ي	-503
ژ	-504
ه	-505
ى	-506
