{
  "<pad>": 0,
  "<sos>": 1,
  "<eos>": 2,
  "<mask>": 3,
  "<unk>": 4,
  "_": 5,
  "_ا": 6,
  "_اج": 7,
  "_اس": 8,
  "_اع": 9,
  "_اور": 10,
  "_اپ": 11,
  "_اپنی": 12,
  "_اپنے": 13,
  "_ایس": 14,
  "_ایک": 15,
  "_ب": 16,
  "_بات": 17,
  "_بڑ": 18,
  "_بھ": 19,
  "_بھی": 20,
  "_بہ": 21,
  "_بہت": 22,
  "_ت": 23,
  "_تع": 24,
  "_تو": 25,
  "_تک": 26,
  "_تھ": 27,
  "_تھا": 28,
  "_تھے": 29,
  "_ج": 30,
  "_جا": 31,
  "_جب": 32,
  "_جس": 33,
  "_جو": 34,
  "_ح": 35,
  "_حک": 36,
  "_خ": 37,
  "_خو": 38,
  "_د": 39,
  "_دوس": 40,
  "_دیا": 41,
  "_دیکھ": 42,
  "_ذ": 43,
  "_ر": 44,
  "_رو": 45,
  "_رکھ": 46,
  "_رہ": 47,
  "_رہا": 48,
  "_رہے": 49,
  "_ز": 50,
  "_س": 51,
  "_ساتھ": 52,
  "_سب": 53,
  "_سو": 54,
  "_سک": 55,
  "_سے": 56,
  "_ش": 57,
  "_شک": 58,
  "_ص": 59,
  "_ض": 60,
  "_ط": 61,
  "_ع": 62,
  "_عم": 63,
  "_غ": 64,
  "_ف": 65,
  "_فی": 66,
  "_ق": 67,
  "_ل": 68,
  "_لو": 69,
  "_لوگ": 70,
  "_لگ": 71,
  "_لیکن": 72,
  "_لیے": 73,
  "_م": 74,
  "_مجھ": 75,
  "_مح": 76,
  "_مس": 77,
  "_مش": 78,
  "_مع": 79,
  "_مق": 80,
  "_مل": 81,
  "_ملک": 82,
  "_من": 83,
  "_مو": 84,
  "_میں": 85,
  "_ن": 86,
  "_نظ": 87,
  "_نہ": 88,
  "_نہیں": 89,
  "_و": 90,
  "_وقت": 91,
  "_وہ": 92,
  "_ٹ": 93,
  "_پ": 94,
  "_پاک": 95,
  "_پاکس": 96,
  "_پر": 97,
  "_پھر": 98,
  "_پہ": 99,
  "_پی": 100,
  "_چ": 101,
  "_چاہ": 102,
  "_ڈ": 103,
  "_ک": 104,
  "_کا": 105,
  "_کر": 106,
  "_کرتا": 107,
  "_کرنا": 108,
  "_کرنے": 109,
  "_کسی": 110,
  "_کم": 111,
  "_کو": 112,
  "_کوئی": 113,
  "_کچھ": 114,
  "_کہ": 115,
  "_کی": 116,
  "_کے": 117,
  "_گ": 118,
  "_گا": 119,
  "_گیا": 120,
  "_گے": 121,
  "_ہ": 122,
  "_ہر": 123,
  "_ہم": 124,
  "_ہو": 125,
  "_ہوا": 126,
  "_ہوتا": 127,
  "_ہی": 128,
  "_ہیں": 129,
  "_ہے": 130,
  "_ی": 131,
  "_یہ": 132,
  "؟": 133,
  "ء": 134,
  "ئ": 135,
  "ئی": 136,
  "ئے": 137,
  "ا": 138,
  "ائ": 139,
  "اب": 140,
  "ات": 141,
  "اتھ": 142,
  "اح": 143,
  "اد": 144,
  "ار": 145,
  "ارے": 146,
  "از": 147,
  "اس": 148,
  "اف": 149,
  "ال": 150,
  "ام": 151,
  "ان": 152,
  "اک": 153,
  "اں": 154,
  "اہ": 155,
  "ب": 156,
  "ت": 157,
  "تا": 158,
  "تی": 159,
  "تے": 160,
  "ث": 161,
  "ج": 162,
  "جھ": 163,
  "ح": 164,
  "خ": 165,
  "خت": 166,
  "د": 167,
  "ذ": 168,
  "ر": 169,
  "را": 170,
  "رب": 171,
  "رح": 172,
  "رد": 173,
  "رف": 174,
  "رو": 175,
  "ری": 176,
  "رے": 177,
  "ز": 178,
  "س": 179,
  "ست": 180,
  "سی": 181,
  "ش": 182,
  "ص": 183,
  "ض": 184,
  "ط": 185,
  "ظ": 186,
  "ع": 187,
  "عد": 188,
  "غ": 189,
  "ف": 190,
  "ق": 191,
  "قت": 192,
  "قی": 193,
  "ل": 194,
  "لا": 195,
  "لم": 196,
  "لہ": 197,
  "لی": 198,
  "لے": 199,
  "م": 200,
  "ما": 201,
  "مہ": 202,
  "ن": 203,
  "نا": 204,
  "ند": 205,
  "نگ": 206,
  "نی": 207,
  "نے": 208,
  "و": 209,
  "ود": 210,
  "ور": 211,
  "وس": 212,
  "ول": 213,
  "وم": 214,
  "ون": 215,
  "وں": 216,
  "ي": 217,
  "ٹ": 218,
  "ٹر": 219,
  "ٹی": 220,
  "پ": 221,
  "چ": 222,
  "چھ": 223,
  "ڈ": 224,
  "ڑ": 225,
  "ڑی": 226,
  "ژ": 227,
  "ک": 228,
  "کھ": 229,
  "گ": 230,
  "گر": 231,
  "گی": 232,
  "ں": 233,
  "ھ": 234,
  "ھر": 235,
  "ھی": 236,
  "ہ": 237,
  "ی": 238,
  "یا": 239,
  "یت": 240,
  "ید": 241,
  "یر": 242,
  "یز": 243,
  "یس": 244,
  "یش": 245,
  "یل": 246,
  "یم": 247,
  "ین": 248,
  "یٹ": 249,
  "یک": 250,
  "یں": 251,
  "یے": 252,
  "ے": 253,
  "ﷲ": 254,
  "ﷺ": 255
}