<pad>	0
<unk>	0
<s>	0
</s>	0
<mask>	0
ی	-3.2684
ا	-3.76413
▁ہے	-3.80533
ہ	-3.91963
ے	-3.9327
▁کی	-3.9899
▁کے	-4.08389
▁میں	-4.09171
ر	-4.18845
▁کا	-4.23927
و	-4.4684
▁سے	-4.50364
ت	-4.50768
م	-4.5348
▁اس	-4.55134
ن	-4.62808
▁ہیں	-4.67317
▁کو	-4.68915
وں	-4.72821
د	-4.76165
ل	-4.80387
▁اور	-4.81516
▁	-4.85772
ب	-4.90086
ک	-4.91658
▁ا	-4.96928
س	-4.98039
▁یہ	-5.00848
▁پر	-5.02288
▁نہیں	-5.05174
▁کر	-5.07597
▁م	-5.11635
▁تو	-5.11927
ز	-5.14738
▁نے	-5.20088
▁ہو	-5.20757
▁بھی	-5.22401
▁ان	-5.24791
▁کہ	-5.26321
ش	-5.29967
▁ایک	-5.32914
ٹ	-5.3582
▁وہ	-5.36388
ف	-5.37063
ج	-5.38243
ات	-5.38393
▁و	-5.3951
▁کیا	-5.44982
ق	-5.53762
▁ہوں	-5.58371
ع	-5.60837
▁ب	-5.61616
▁ن	-5.62467
ار	-5.64046
نا	-5.70476
یں	-5.7117
▁ک	-5.71732
پ	-5.75674
ڈ	-5.77805
▁تھا	-5.78725
؟	-5.79191
▁ہی	-5.80204
ح	-5.83628
نے	-5.85039
ان	-5.86098
▁جو	-5.87469
ور	-5.8771
▁نہ	-5.8783
▁ت	-5.9082
تا	-5.91173
ین	-5.94235
گ	-5.94675
▁پاکستان	-5.97752
▁س	-5.98936
▁ع	-6.02284
ط	-6.02522
▁ہم	-6.04363
ال	-6.05173
▁گا	-6.05207
▁ج	-6.10563
ری	-6.13062
▁اب	-6.13491
▁بہت	-6.13792
ام	-6.1561
▁پ	-6.17276
چھ	-6.17892
چ	-6.1931
تی	-6.19749
تے	-6.21505
▁ق	-6.21754
نگ	-6.22318
▁اپ	-6.22501
ھ	-6.23332
ائ	-6.2355
▁ح	-6.24617
▁ف	-6.26404
▁کوئی	-6.2657
▁ر	-6.26605
▁سی	-6.26768
▁تھے	-6.28699
▁لیے	-6.30955
ص	-6.32124
▁سب	-6.32442
▁چ	-6.32691
لی	-6.34291
خ	-6.35142
▁پی	-6.36505
▁دی	-6.39231
▁جا	-6.3935
▁د	-6.40223
▁ہمار	-6.40564
▁گیا	-6.40733
ڑ	-6.41323
ائی	-6.41639
ول	-6.41904
اد	-6.42382
ض	-6.43869
▁اج	-6.44725
ون	-6.45574
▁بات	-6.48275
▁تھی	-6.49594
ظ	-6.51029
اں	-6.52058
▁رو	-6.52483
▁جب	-6.538
▁کم	-6.54352
▁اپنے	-6.57054
▁مل	-6.5868
▁کرتا	-6.58978
▁ال	-6.60554
▁لی	-6.60735
▁گی	-6.61057
▁ساتھ	-6.61969
▁یا	-6.62044
▁ہوتا	-6.62047
▁رہا	-6.62094
▁بن	-6.6232
▁کرنے	-6.62859
▁رہے	-6.63214
▁بی	-6.63754
یر	-6.64417
▁کسی	-6.65367
▁ش	-6.65677
▁وقت	-6.66443
▁ل	-6.67585
▁دیکھ	-6.67666
▁خ	-6.68018
▁پھر	-6.68165
▁من	-6.69489
ئے	-6.69933
▁اپنی	-6.7073
▁ٹ	-6.7089
▁ہر	-6.72495
▁ز	-6.72951
▁کرنا	-6.72987
▁لیکن	-6.73559
یت	-6.73724
غ	-6.75257
▁گے	-6.75531
▁ملک	-6.75983
▁پہ	-6.77163
▁دو	-6.7717
▁تم	-6.77888
▁جس	-6.78142
ئی	-6.78179
ٹر	-6.80691
▁با	-6.80751
▁کام	-6.8078
را	-6.80977
ید	-6.81538
▁دیا	-6.82003
▁بر	-6.82945
▁سر	-6.83609
▁تک	-6.83964
▁جائے	-6.84291
▁چل	-6.8548
▁ہوا	-6.88571
▁ام	-6.90097
ئ	-6.91433
اب	-6.91704
لا	-6.93353
ث	-6.94703
▁سو	-6.94703
▁غ	-6.94712
▁جن	-6.9472
انے	-6.94749
از	-6.95353
▁دل	-6.95837
▁نا	-6.9603
▁گئے	-6.96361
▁گئی	-6.98682
▁سن	-6.99201
▁مجھے	-6.99717
نی	-7.001
▁ٹیم	-7.0018
▁حکومت	-7.00188
▁رہی	-7.00573
▁دنیا	-7.01095
▁یہاں	-7.01338
▁جاتا	-7.01598
دہ	-7.01786
▁چاہیے	-7.01835
▁کرتے	-7.02495
▁ہ	-7.03068
نڈ	-7.03419
▁فر	-7.03524
▁جان	-7.04828
▁ہونا	-7.04868
▁بعد	-7.0514
▁زیاد	-7.05143
یل	-7.06151
ٹی	-7.06282
▁مح	-7.071
▁اگر	-7.07142
▁دوسر	-7.09343
▁خان	-7.09655
ذ	-7.09729
▁ہونے	-7.09733
▁ار	-7.10388
▁گ	-7.10597
▁اسلام	-7.12157
▁لوگ	-7.12238
کی	-7.12476
▁بل	-7.12531
▁طرح	-7.13026
▁لگ	-7.13029
کر	-7.13373
▁بار	-7.15325
▁نام	-7.1544
▁کھ	-7.1556
▁مو	-7.1587
ائے	-7.16022
▁سال	-7.16095
▁ایسا	-7.16725
▁اللہ	-7.16778
▁رکھ	-7.17087
▁گر	-7.17531
یم	-7.17607
▁سک	-7.18446
▁نظر	-7.1868
فی	-7.19143
شت	-7.19521
▁بھ	-7.20231
کہ	-7.20493
وٹ	-7.20724
▁مع	-7.21521
▁در	-7.21602
▁لئے	-7.22829
▁پہلے	-7.22837
▁چھ	-7.23152
انی	-7.23198
▁پڑ	-7.23896
▁کس	-7.24141
▁مر	-7.24275
▁انسان	-7.24672
▁ہوتی	-7.26081
▁تا	-7.26775
▁ائی	-7.27352
▁سمجھ	-7.27759
گی	-7.28205
▁دور	-7.28571
▁پا	-7.28601
دھ	-7.29147
▁جیس	-7.29526
▁ہوئے	-7.29848
▁صرف	-7.29898
اس	-7.30406
▁بنا	-7.31014
▁می	-7.31037
▁فلم	-7.31624
▁شا	-7.31841
▁کل	-7.33532
▁سکتا	-7.33541
سی	-7.34191
▁کیلئے	-7.34349
▁عمل	-7.34595
▁لیا	-7.34792
▁فیصلہ	-7.34951
یوں	-7.35443
▁کرکٹ	-7.35585
وم	-7.35831
کھ	-7.36357
▁میر	-7.37087
▁دین	-7.37654
▁بچ	-7.38057
بر	-7.38168
▁بے	-7.39307
▁کریں	-7.39927
▁پہنچ	-7.4014
▁سوچ	-7.40495
▁ہوتے	-7.40864
▁مس	-7.40963
▁کبھی	-7.41342
▁بڑھ	-7.41456
▁سیاست	-7.42359
▁شر	-7.42435
▁لوگوں	-7.42544
▁طرف	-7.42558
▁شروع	-7.42562
▁پیدا	-7.42945
▁را	-7.43278
▁مت	-7.43526
دار	-7.43546
▁صاحب	-7.43794
▁والے	-7.43831
▁ہوئی	-7.43903
تھ	-7.44115
▁پور	-7.44826
سٹ	-7.44949
▁پسند	-7.45043
▁اپنا	-7.4506
ہاں	-7.45518
▁بھارت	-7.47604
▁بس	-7.47845
▁سیاس	-7.48252
▁یہی	-7.48591
▁خود	-7.4891
▁طور	-7.4937
ایا	-7.49722
یاں	-7.50327
▁تر	-7.50486
▁ادا	-7.50829
▁کہا	-7.5165
▁ہمیں	-7.51651
کا	-7.51719
▁بھر	-7.51982
▁حس	-7.51994
▁کپ	-7.52092
▁اف	-7.52687
▁موجود	-7.5289
▁لے	-7.53497
▁لگا	-7.53654
▁حال	-7.53807
▁خوش	-7.54273
▁جگہ	-7.54281
▁گو	-7.54614
▁خلاف	-7.54627
▁مگر	-7.54692
▁ڈی	-7.55105
کو	-7.55139
شن	-7.55299
▁ٹی	-7.55305
مان	-7.55737
▁ضرورت	-7.55912
▁ایسے	-7.56868
اصل	-7.57845
▁نو	-7.58019
▁دن	-7.5833
▁تاریخ	-7.58486
▁چیز	-7.58566
▁علم	-7.58747
▁سامن	-7.58811
▁دوسرے	-7.5884
بل	-7.59204
▁جی	-7.59825
▁شکست	-7.59942
نٹ	-7.61595
▁سوال	-7.6193
▁لا	-7.62023
▁پاکستانی	-7.63323
کار	-7.63859
▁صورت	-7.64413
▁دے	-7.6509
▁گھر	-7.65731
▁ائے	-7.65998
▁فی	-7.66557
وار	-7.66812
انہ	-7.67121
وس	-7.67266
سر	-7.67285
▁استعمال	-7.67514
▁کیوں	-7.6818
▁قومی	-7.68373
مل	-7.6877
▁ڈال	-7.69115
▁انہیں	-7.69182
▁وجہ	-7.69192
▁اچھ	-7.69193
▁پو	-7.6923
▁کرو	-7.7048
▁زندگی	-7.70714
▁نکل	-7.70814
▁مار	-7.71074
▁پہل	-7.71626
▁اباد	-7.71652
▁خیال	-7.72382
▁بج	-7.72517
لم	-7.7255
▁لیگ	-7.73472
▁مذہب	-7.7402
▁قانون	-7.74023
▁گزر	-7.74047
▁غیر	-7.74442
اق	-7.7557
▁ریاست	-7.75715
▁والی	-7.75858
▁شہر	-7.75902
▁بارے	-7.76121
▁ہا	-7.77166
▁نواز	-7.77589
▁رہ	-7.77863
▁ایا	-7.78153
▁بند	-7.78432
یئر	-7.78489
▁جاری	-7.78656
▁عام	-7.78859
چی	-7.79171
▁ہاتھ	-7.79266
▁شو	-7.79592
▁سکتے	-7.79597
▁جاتی	-7.79645
ٹس	-7.80094
▁جاتے	-7.80175
▁گاڑی	-7.81058
▁ٹیسٹ	-7.81069
▁پیش	-7.81882
▁اتن	-7.82215
▁علی	-7.82253
صد	-7.82346
▁مص	-7.82561
▁سا	-7.82775
خت	-7.82783
▁کھلاڑی	-7.82798
▁قیمت	-7.82805
▁او	-7.82903
▁کھیل	-7.83087
▁روز	-7.83171
▁گھ	-7.83332
▁سفر	-7.84691
▁ختم	-7.84695
▁اخر	-7.84788
▁قائ	-7.84939
▁میرا	-7.85074
▁کیسے	-7.85284
▁خوا	-7.85496
یشن	-7.86013
▁شک	-7.86365
کس	-7.86367
▁کون	-7.86509
▁حق	-7.86632
ڈی	-7.86634
▁رنگ	-7.87579
▁شکار	-7.89072
▁سکتی	-7.89483
▁بڑ	-7.89614
▁نئے	-7.89674
▁چین	-7.90001
▁اعلان	-7.9042
▁عوام	-7.90438
▁عالم	-7.90444
▁فوج	-7.90447
▁دوست	-7.90686
▁جائیں	-7.9077
▁شریف	-7.90823
▁بدل	-7.91441
▁اک	-7.91443
▁بیان	-7.91729
▁تھیں	-7.92514
▁بیٹھ	-7.92703
▁تین	-7.92714
▁میری	-7.93745
▁کامیاب	-7.94478
▁ایم	-7.9461
▁ڈر	-7.94664
ابھی	-7.95341
▁حل	-7.95564
▁تعلق	-7.96544
▁مسلمان	-7.96759
▁برا	-7.96906
▁میچ	-7.9709
▁علا	-7.97595
▁دیتے	-7.97605
▁مان	-7.97639
▁نئی	-7.97812
▁دان	-7.97865
▁ض	-7.979
▁بال	-7.98028
▁پل	-7.98163
▁پاس	-7.98367
▁بڑی	-7.98589
▁لاہور	-7.98682
▁وزیر	-7.98688
▁تن	-7.98713
▁تیار	-7.98817
▁گل	-7.98867
گر	-7.99039
ستان	-7.99086
ائیں	-7.99971
▁دار	-8.0008
▁بد	-8.00199
حال	-8.00222
▁چاہ	-8.00484
▁جیت	-8.00824
▁مختلف	-8.00846
ء	-8.00846
▁دونوں	-8.00883
▁ھے	-8.00931
▁اگے	-8.00951
▁لکھ	-8.01102
▁مسئلہ	-8.01318
▁کن	-8.01422
دان	-8.01492
▁رکھتا	-8.0153
▁قوم	-8.02342
▁واپس	-8.03069
ٹھ	-8.03514
▁ماہ	-8.03877
▁یاد	-8.04407
▁ایس	-8.04689
▁جمہوری	-8.05341
▁یقین	-8.05342
▁نظام	-8.05345
▁صب	-8.05406
▁راست	-8.05427
▁والا	-8.05467
▁رس	-8.05484
▁قرار	-8.06205
▁لائ	-8.0655
▁جھ	-8.06645
ذا	-8.06842
▁لو	-8.07108
▁جنگ	-8.07175
▁جماعت	-8.07666
▁واقع	-8.07669
▁ڈھ	-8.07681
رض	-8.07735
▁گن	-8.08304
▁کئی	-8.08973
▁اچھا	-8.09952
▁اٹھ	-8.09966
▁سار	-8.10005
▁موقع	-8.10051
▁چند	-8.10101
▁کوشش	-8.10123
▁تب	-8.10135
▁ہوگا	-8.10151
▁گرم	-8.10369
▁علاق	-8.105
سوس	-8.10817
▁فل	-8.10864
▁کہاں	-8.10939
▁کتن	-8.1147
▁کرتی	-8.12152
▁سم	-8.123
▁مد	-8.12461
▁فائنل	-8.12488
▁معلوم	-8.12488
▁میڈیا	-8.1249
▁سیریز	-8.12497
▁انداز	-8.12503
▁باہر	-8.126
جر	-8.13247
▁مدد	-8.1353
▁کھل	-8.13575
▁جواب	-8.13691
ئیں	-8.13893
▁مشکل	-8.14987
▁حصہ	-8.15011
▁روایت	-8.15012
▁چکے	-8.15071
▁ترین	-8.15622
▁ور	-8.1586
▁اٹھا	-8.15929
▁صا	-8.16203
▁ہوگی	-8.16556
▁ٹھیک	-8.17551
▁حکم	-8.17587
▁شامل	-8.17702
▁اہم	-8.18062
▁کہیں	-8.18528
▁یو	-8.18857
▁معاملہ	-8.19183
▁دیتا	-8.19335
▁تعلیم	-8.20182
▁مکمل	-8.20191
▁رہتا	-8.20708
▁جانے	-8.20722
▁حالات	-8.21184
▁دیں	-8.22353
▁بول	-8.22568
▁بیٹ	-8.22597
▁ورلڈ	-8.2267
▁چار	-8.22722
▁سماج	-8.22897
▁عمران	-8.23194
▁بجلی	-8.23241
▁فکر	-8.23663
▁دہ	-8.23863
▁چو	-8.24493
ائن	-8.24546
▁ضروری	-8.24707
▁ایسی	-8.24804
▁کردیا	-8.25051
▁نق	-8.25334
▁گرد	-8.25554
▁متعلق	-8.25662
▁ممالک	-8.25663
▁شخص	-8.25664
▁کمپنی	-8.25665
▁چھوڑ	-8.25668
▁بینک	-8.25728
▁پڑھ	-8.2619
▁رات	-8.263
▁لڑ	-8.26487
▁خیر	-8.26599
▁رہن	-8.28449
▁کارکردگی	-8.2852
▁ادمی	-8.28531
▁کتاب	-8.28563
▁بڑا	-8.28967
▁لگتا	-8.29431
▁اندر	-8.29515
▁ٹر	-8.29688
منٹ	-8.30538
خلاف	-8.30684
▁کردی	-8.31129
▁تبدیلی	-8.31217
▁دلچسپ	-8.31461
▁مطابق	-8.31461
▁نتیج	-8.31477
▁زبان	-8.31481
▁مزید	-8.31487
▁اعت	-8.31574
▁اداکار	-8.31582
▁پرند	-8.32046
▁کب	-8.32264
▁رائے	-8.32455
▁ایف	-8.32526
▁انکھ	-8.32928
ندر	-8.33072
▁اصل	-8.33175
دھر	-8.33857
▁ہاں	-8.33924
▁درمیان	-8.34491
▁مقدم	-8.34492
▁بنیاد	-8.34535
▁اسٹی	-8.34589
▁معاشر	-8.35295
▁اضافہ	-8.3541
▁این	-8.37391
▁عمر	-8.37462
▁سعودی	-8.37616
▁ماحول	-8.37616
▁کپتان	-8.37637
▁خاص	-8.37638
▁ترقی	-8.37654
▁قسم	-8.37678
▁ڈے	-8.37821
▁پانچ	-8.37996
▁انہوں	-8.38049
▁خطر	-8.38753
▁معامل	-8.3883
ائل	-8.39192
▁اکثر	-8.40845
▁غلط	-8.4085
▁جاپان	-8.40861
▁مقام	-8.40867
▁ذم	-8.40872
سلسل	-8.40877
▁اثر	-8.4089
▁خرید	-8.40896
▁مسائل	-8.40914
▁باقی	-8.40947
▁سچ	-8.41176
▁امید	-8.41603
▁مسلم	-8.43993
▁تحقیق	-8.44175
▁اقتدار	-8.44175
▁انتخاب	-8.44175
▁ناکام	-8.44187
▁موسم	-8.44219
▁اردو	-8.44219
▁فطر	-8.4427
▁مقابل	-8.44537
▁خبر	-8.44644
▁کھڑ	-8.44781
▁چکا	-8.44986
یشہ	-8.45033
فراد	-8.45316
▁امریکہ	-8.45966
▁شب	-8.4597
▁اسٹریلی	-8.47475
▁بک	-8.47512
▁ٹک	-8.47578
▁زمبابو	-8.47623
▁تحریک	-8.47624
▁مطلب	-8.47624
▁عدالت	-8.47624
▁پولیس	-8.47627
▁زمین	-8.47644
▁خوب	-8.47674
▁جلد	-8.47696
▁قوت	-8.47743
▁عرب	-8.47749
▁ٹیکس	-8.47787
اہد	-8.47935
▁دکھا	-8.48789
▁خدا	-8.48897
▁فیصل	-8.4919
▁لیں	-8.49843
▁ساز	-8.50139
▁باتیں	-8.50185
▁انگلینڈ	-8.51195
▁ذریع	-8.51195
▁ڈاکٹر	-8.51195
▁اعظم	-8.51195
▁ایشیا	-8.51195
▁ٹھنڈ	-8.51197
▁دست	-8.51334
▁پاک	-8.51484
▁تیز	-8.51548
▁زمان	-8.51736
▁ایل	-8.51872
▁تیل	-8.52857
▁شد	-8.52915
ي	-8.54899
▁خوبصورت	-8.54899
▁ظاہر	-8.54899
▁انتظار	-8.54899
▁ممکن	-8.54901
▁جذب	-8.54906
▁تلاش	-8.54907
▁سطح	-8.54908
▁پارٹی	-8.54909
▁خوف	-8.54933
▁نکال	-8.54952
▁سپر	-8.54979
▁مشر	-8.55154
▁رک	-8.55193
▁بھائی	-8.55573
▁یون	-8.55858
▁امریک	-8.56762
▁چیمپئن	-8.58745
▁پنجاب	-8.58745
▁بغیر	-8.58749
▁بحث	-8.5875
▁حوال	-8.58775
▁پیچھے	-8.58785
▁والوں	-8.588
▁فتو	-8.58873
▁چاہتے	-8.59139
▁مزا	-8.59394
▁اہل	-8.59733
اضی	-8.60165
▁کردار	-8.60942
▁طو	-8.61496
جیب	-8.62391
▁کاروبار	-8.62745
▁ریکارڈ	-8.62745
▁باعث	-8.62747
▁ملاقات	-8.62747
▁منظر	-8.62763
▁گئیں	-8.62987
▁اواز	-8.63057
▁ریس	-8.63092
▁یک	-8.63095
▁چھوٹ	-8.63122
▁جارہ	-8.63123
▁صحت	-8.63505
▁رکھنے	-8.64107
▁گرین	-8.64464
▁درج	-8.64727
شریف	-8.66165
▁جانب	-8.66215
▁نیا	-8.66407
▁منصوب	-8.66912
▁اظہار	-8.66912
▁انصاف	-8.66912
▁ذہن	-8.66913
▁مثال	-8.6692
▁معمول	-8.66921
▁ملازم	-8.66921
▁مستق	-8.66928
▁خراب	-8.66932
▁فیفا	-8.66946
▁صف	-8.66984
▁دھو	-8.67119
▁خط	-8.67201
ں	-8.67474
▁رہتے	-8.67532
▁قابل	-8.67536
▁سخت	-8.6756
▁قرا	-8.67599
▁جنگل	-8.67604
▁رہتی	-8.67618
▁رکھتے	-8.67893
▁جہا	-8.68415
افت	-8.69031
الکل	-8.70353
▁فٹبال	-8.71259
▁تعالی	-8.7126
▁اغاز	-8.71265
▁خارج	-8.71273
▁معیشت	-8.71274
▁پہاڑ	-8.71286
▁محمد	-8.71306
▁تیسر	-8.71317
▁رہیں	-8.72372
پورٹ	-8.72837
▁ویس	-8.74388
▁اخلاقی	-8.75805
▁صلاح	-8.75805
▁مضبوط	-8.75805
▁ثابت	-8.75805
▁طاقت	-8.75805
▁پیپلز	-8.75805
▁مزدور	-8.75805
▁انگریز	-8.75805
▁قیادت	-8.75806
▁افغان	-8.75806
▁ازادی	-8.75808
▁کیونکہ	-8.75823
▁خواہش	-8.7583
▁جنوب	-8.75857
▁گیمز	-8.75863
▁کھانا	-8.75877
▁رپورٹ	-8.76014
▁شاہد	-8.7606
▁انتہا	-8.76311
▁بنایا	-8.76694
▁جانتے	-8.76984
▁چکی	-8.77087
▁دوران	-8.77195
▁دیگ	-8.78153
▁ویسٹ	-8.78504
▁مجھ	-8.78612
▁باوجود	-8.80567
▁حقیقت	-8.80567
▁احمد	-8.80568
▁بیماری	-8.8057
▁ذکر	-8.80571
▁عرص	-8.8061
▁تحت	-8.80626
▁گزار	-8.80648
حدود	-8.8066
فاظ	-8.80668
▁ہاوس	-8.8074
▁مقبول	-8.81083
▁چاہتا	-8.81239
▁وفا	-8.81454
▁سزا	-8.81752
▁پانی	-8.82399
▁جتن	-8.82596
▁دکھائی	-8.84104
▁موضوع	-8.85567
▁تھوڑ	-8.85567
▁کشمیر	-8.85567
▁فراہم	-8.8557
▁سڑک	-8.85587
▁مفاد	-8.85603
▁مرتب	-8.85614
▁مریض	-8.85616
▁سلام	-8.85619
▁ہند	-8.85625
▁بنگل	-8.8563
▁تمہار	-8.85647
▁لاکھ	-8.85827
رافی	-8.88852
▁پروگرام	-8.9083
▁خاموش	-8.9083
▁انتظام	-8.9083
▁سرمایہ	-8.9083
▁طریق	-8.9083
▁مغرب	-8.9083
▁چھٹائی	-8.90834
▁ترتیب	-8.90838
▁کورونا	-8.90838
▁ہزار	-8.90848
▁ٹائم	-8.90848
▁جدید	-8.90851
▁سوشل	-8.90861
▁اعلی	-8.90869
▁ذرا	-8.9088
▁وطن	-8.90914
▁ازما	-8.91128
سلط	-8.94012
▁معاش	-8.94977
قابل	-8.95064
▁احتجاج	-8.96385
▁احساس	-8.96385
▁حیثیت	-8.96385
▁سرفراز	-8.96385
▁مطالب	-8.96385
▁ونڈوز	-8.96385
▁داخل	-8.96386
▁فائدہ	-8.96389
▁پھیل	-8.9639
▁مرحل	-8.96401
▁فرانس	-8.96402
▁کمزور	-8.96407
▁شعب	-8.96414
▁حکمران	-8.96418
▁دائر	-8.96422
▁لازم	-8.96423
عداد	-8.96431
▁رحم	-8.96479
▁سیاح	-8.96491
باح	-8.96762
▁تبدیل	-8.96856
▁ضرور	-8.97275
قبول	-8.98307
▁صح	-9.00004
ژ	-9.02268
▁دعوت	-9.02268
▁وجود	-9.02269
▁مارکیٹ	-9.0227
▁لفظ	-9.02275
▁شعور	-9.02281
▁یورپ	-9.02281
▁اصلاح	-9.02281
▁اوپن	-9.02281
▁امکان	-9.02303
▁لمح	-9.0231
▁محبت	-9.02326
پوزیشن	-9.02336
▁شاعر	-9.0235
▁نشان	-9.02462
▁سامان	-9.02526
▁فرما	-9.07038
▁وزیراعظم	-9.08518
▁کمپیوٹر	-9.08518
▁افریقہ	-9.08518
▁مصنوع	-9.08518
▁اختیار	-9.08518
▁انقلاب	-9.08518
▁بحران	-9.08518
▁سربراہ	-9.08518
▁افریدی	-9.08518
▁وائرس	-9.08518
▁ریلیز	-9.08519
▁یعنی	-9.08519
▁نقصان	-9.08519
▁مشہور	-9.08519
▁پالیسی	-9.08519
▁مقرر	-9.08522
▁کرپشن	-9.08528
▁تصور	-9.08531
▁سسٹم	-9.08532
▁کاربن	-9.08532
▁انڈیز	-9.08534
▁غریب	-9.08535
▁الزام	-9.08536
▁اصول	-9.08538
▁سابق	-9.08539
▁روشنی	-9.08554
▁ڈائی	-9.08555
▁اوپر	-9.0856
▁حضر	-9.08561
▁صدر	-9.08562
▁ٹینس	-9.08573
▁درست	-9.086
▁متحد	-9.08604
▁لمب	-9.0863
زارت	-9.08652
▁عقل	-9.0866
▁لنک	-9.08791
▁شادی	-9.09099
▁ممب	-9.09492
▁اضاف	-9.13159
فارم	-9.1483
▁صنعت	-9.15184
▁مخالف	-9.15184
▁نوجوان	-9.15184
▁اخبار	-9.15185
▁تحریر	-9.15185
▁اقبال	-9.15185
▁ہندوستان	-9.15185
▁طلب	-9.15185
▁تجارت	-9.15186
▁الحق	-9.15201
▁بورڈ	-9.15216
▁برطان	-9.15218
▁چاند	-9.15227
▁ہنس	-9.15305
▁معیار	-9.15315
▁مہنگا	-9.15338
▁ہفت	-9.15532
▁مکان	-9.15872
صحیح	-9.16558
وقف	-9.18787
ه	-9.22327
▁اختلاف	-9.22327
▁تقریبا	-9.22327
▁محفوظ	-9.22327
▁مطالع	-9.22327
▁ترجیح	-9.22327
▁طالب	-9.22328
▁اقدام	-9.22328
▁طبق	-9.22328
▁تنقید	-9.22329
▁حفاظت	-9.22332
▁تجرب	-9.22335
▁جرمن	-9.22335
▁پریشان	-9.22336
▁قبض	-9.22351
▁صلی	-9.22357
▁انٹرنی	-9.2236
▁مرکز	-9.22363
▁منزل	-9.22391
▁لیڈر	-9.22395
▁بلند	-9.224
▁پچھل	-9.22408
▁رقم	-9.22412
▁محنت	-9.22424
▁قیام	-9.22519
▁خاک	-9.22534
▁دعا	-9.23576
▁اجتماعی	-9.30019
▁اکسائیڈ	-9.30019
▁ریٹائر	-9.30019
▁یونیورسٹی	-9.30019
▁انعقاد	-9.3002
▁تصویر	-9.3002
▁تقسیم	-9.3002
▁الیکشن	-9.3002
▁ہدایت	-9.3002
▁دشمن	-9.30021
▁خزانہ	-9.30024
ى	-10.3201
